
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "0Sj-H8-Lbo"; */
"0Sj-H8-Lbo.title" = "取消";

/* Class = "NSWindow"; title = "Window"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "窗口";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "LFG-ay-EM0"; */
"LFG-ay-EM0.title" = "电子邮件：";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "NX2-5I-ULh"; */
"NX2-5I-ULh.title" = "好";

/* Class = "NSTextFieldCell"; title = "Change account email"; ObjectID = "S1z-3a-Uzp"; */
"S1z-3a-Uzp.title" = "更改帐户电子邮件";
